Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: En un Sistema de Economía Mixta, los factores de producción se ponen en marcha a través de la gestión y creatividad de las personas, que se coordinan y se ordenan como conjunto a través de políticas estatales que ellos mismos diseñan.
fr_fr: Dans un système d'économie mixte, les facteurs de productions se mettent en marche à travers la gestion et la créativité des personnes, qui se coordonnent et s’ordonnent comme ensemble à travers des politiques d’état qu’elles ont elles-mêmes définies.

source: En un artículo escrito por Jorge Herrera Guerra, referido a las sanciones internacionales, se pone en discusión la supuesta inocuidad del Derecho Internacional sostenida por muchos.
fr_fr: Dans un article écrit par Jorge Herrera Guerra,sur lles sanctions internationales remet en question la supposé innocuité du Droit International qui est soutenu par beaucoup.

source: En un ensayo realizado por Ramiro Martínez y Matthew Lee, publicado por la Revista Española de Investigación Criminológica, se analizan numerosos estudios publicados a lo largo del siglo XX sobre la relación entre inmigración y delincuencia, comprobando que la realidad contradice los prejuicios.
fr_fr: Dans un essai réalisé par Ramiro Martínez et Matthew Lee, publié par la Revue Espagnole d'Investigation Criminologique, il analyse de nombreuses études publiées tout au long du XXe siècle sur la relation entre immigration et délinquance, montrant que la réalité contredit les préjugés.

source: En un mundo globalizado e interdependiente como el actual dichas medidas serán mucho más eficaces.
fr_fr: Dans un monde globalisé et interdépendant comme il l’est aujourd’hui, les mesures précitées seront beaucoup plus efficaces.

source: En un pasaje de su libro comenta: “El neoliberalismo ha creado una gran confusión ideológica en las fuerzas sociales y políticas partidarias de profundizar la democracia.
fr_fr: Dans un passage de son livre il écrit : « Le néolibéralisme a créé une importante confusion idéologique dans les forces sociales et politiques favorables au renforcement de la démocratie.

source: En un pasaje del libro expresa: “En enero de 1997, al comenzar, observé el modo como otros manejaban sus establecimientos de crédito y extraje lecciones de sus errores…si queremos tener éxito debemos confiar en nuestros clientes.
fr_fr: Dans un passage du livre, il écrit : « En janvier 1977, à nos débuts, j’observai la façon dont d’autres menaient leurs établissements de prêts et je tirai les leçons de leurs erreurs. [...] Si nous voulions réussir, nous devions faire confiance à nos clients.

source: En un párrafo del capítulo XIX, Macchiavelli afirma “…no pudiendo los príncipes evitar que alguien los odie, se deben esforzar en no ser odiados por la mayoría y, si no pueden conseguir esto, deben ingeniárselas por todos los medios para evitar el odio de aquellas mayorías más poderosas”, a lo cual Bonaparte acota:”siempre es el ejército, sobre todo si es tan poderoso como el mío”.
fr_fr: Dans un paragraphe du chapitre XIX, Machiavel affirme « …car les princes, qui ne peuvent éviter d’être haïs par quelqu’un, doivent d’abord chercher à ne pas l’être par la multitude ; et, s’ils ne peuvent y réussir, ils doivent faire tous leurs efforts pour ne pas l’être au moins par la classe la plus puissante », et Bonaparte a annoté : « C’est toujours l’armée quand elle est aussi nombreuse que la mienne. »

source: En un trabajo realizado por varios autores, publicado por la Facultad de Ciencias Sociales de la UBA, (Argentina), titulado “Democracia Participativa, una utopía en marcha”, se analizan los fundamentos y antecedentes de la democracia participativa, y su práctica concreta a través de los presupuestos participativos.
fr_fr: Dans un travail collectif publié par la Faculté des sciences sociales de l’Université de Buenos Aires (Argentine), intitulé « La démocratie participative : une utopie en marche » (« Democracia Participativa, una utopía en marcha »), les auteurs analysent les fondements et les antécédents de la démocratie participative, et son application concrète au moyen des budgets participatifs.

source: En una economía estatista los factores de producción solamente pueden ponerse en marcha a través de una lenta y burocratizada planificación de parte una élite de funcionarios, disociados de la realidad cotidiana de la gente, y por lo tanto se genera una economía atrofiada e ineficaz.
fr_fr: Dans une économie étatisée, les facteurs de production peuvent seulement se mettre en marche à travers une planification lente et bureaucratique, issue d’une élite de fonctionnaires, déconnectés de la réalité quotidienne des gens, et se génère alors, une économie atrophiée et inefficace.

source: En una monografía de hace algunos años hablábamos de los problemas de la externalidad de la moral y la decadencia de esa mecánica sicosocial como orientadora de la conducta.
fr_fr: Dans une monographie, écrite il y a quelques années, nous parlions des problèmes de l'externalité de la morale et de la décadence de cette mécanique psychosociale pour orienter la conduite.

source: En una primera etapa, esta campaña debiera estar dirigida a resolver lo más rápido posible las carencias básicas de las poblaciones, como lo son la alimentación, la salud y la educación.
fr_fr: Dans une première étape, cette campagne devrait être se consacrer à résoudre le plus rapidement possible les carences basiques des populations, que sont l’alimentation, la santé et l’éducation.

source: En uno de los párrafos de sus conclusiones afirma: “La mujer, confinada en la inmanencia, trata de retener también al hombre en esa prisión; de ese modo, esta se confundirá con el mundo y ella no sufrirá ya por estar encerrada en la misma: la madre, la esposa, la amante, son otras tantas carceleras; la sociedad codificada por los hombres decreta que la mujer es inferior: y ella solo puede abolir esa inferioridad destruyendo la superioridad viril.
fr_fr: Dans l'un des paragraphes des conclusions elle affirme : « La femme qui est confinée dans l’immanence essaie de retenir aussi l’homme dans cette prison ; ainsi celle¬ ci se confondra avec le monde et elle ne souffrira plus d’y être enfermée : la mère, l’épouse, l’amante sont des geôlières ; la société codifiée par les hommes décrète que la femme est inférieure : elle ne peut abolir cette infériorité qu’en détruisant la supériorité virile.

source: En época de elecciones, apoyar con el voto a los postulantes comprometidos con el proyecto, si los hubiera; y no hacerlo nunca a favor de quienes manifiestamente propongan políticas contrarias.
fr_fr: En période électorale, soutenir par son vote les candidats impliqués dans le projet s’il y en a et en aucune façon soutenir ceux qui proposent d’une façon manifeste des politiques opposées.

source: Enseguida viene un trabajo veloz e ininterrumpido de 4 horas, consistente en trabajar, pesar, modelar la masa, meterla en el horno, sacarla del horno, etc. La temperatura de una panadería oscila entre 75 y 90 grados [24º y 32º C], y en las panaderías pequeñas más bien es mayor que menor.
fr_fr: Ensuite commence un travail rapide et ininterrompu de cinq heures : travailler, peser la pâte, la mettre en forme, l'enfourner, la retirer, etc. La température d'un fournil oscille entre 75 et 90° F, plutôt plus que moins dans les petits fournils.

source: Entonces la moral, como representación, se conforma siempre internamente, aunque tal representación pueda actualizarse permanentemente por vía sensorial en el contacto con el mundo, o por la reelaboración del recuerdo, o por vía de la imaginación, (las tres vías de la experiencia-Sicología II).
fr_fr: Par conséquent la morale, en tant que représentation, se configure toujours internement – et bien qu’une telle représentation se réactualise en permanence via les sens en contact avec le monde ou par la réélaboration de souvenirs par l’imagination (cf. les trois voies de l’expérience – Psychologie II),

source: Entonces las poblaciones, al menos la mayor parte de ellas que vive en regímenes de democracia formal, si bien poseen el instrumento del voto para poder gobernarse mediante sus representantes, terminan utilizando ese instrumento contra ellos mismos, eligiendo a los representantes del poder económico, merced a ser sujetos pasivos de la manipulación mediática.
fr_fr: Alors les populations, au moins la plupart de celles qui vivent sous des régimes de démocratie formelle, bien qu'elles possèdent l’instrument du vote pour pouvoir se gérer à travers des représentants, finissent par utiliser le vote contre elles mêmes, élisant les représentants du pouvoir économique, à la merci de qui elles deviennent des sujets passifs de la manipulation médiatique.

source: Entonces se podría suponer que cuanto más se crezca, más concentrado será el ingreso, pero también, más población podrá mejorar su calidad de vida.
fr_fr: Donc on pourrait supposer que plus il y a de croissance, plus les revenus seront concentrés, mais aussi que la population pourra davantage améliorer sa qualité de vie.

source: Entonces sí, la fuerza social organizada podrá canalizarse utilizando los caminos institucionales, para luego reemplazarlos por lo nuevo.
fr_fr: Alors oui, la force sociale pourra être canalisée en utilisant les chemins institutionnels pour ensuite les remplacer par des nouveaux.

source: Entonces, a modo de síntesis, podríamos decir que los temas de la eficacia y la participación, son limitaciones intrínsecas en un proceso de profundización de la democracia real, mientras que las resistencias extrínsecas son las que oponga el poder instituido.
fr_fr: Alors, en synthèse, nous pourrions dire que les thèmes de l'efficacité et de la participation sont des limitations intrinsèques dans un processus d'approfondissement de la démocratie réelle, tandis que les résistances extrinsèques sont celles qu'oppose le pouvoir institué.

source: Entonces, asumiendo que el Estado a futuro no sea un botín de los corruptos socios del poder económico, ni una superestructura de burócratas, sino que gracias a los mecanismos de una democracia real, el Estado se convierta en el ámbito de coordinación de la gente para darse políticas comunes, podemos hablar de los principales ejes de un Sistema de Economía Mixta, y su diferencia con la economía de mercado y la economía estatista.
fr_fr: En assumant que l’État du futur ne soit pas le butin des sociétaires corrompus du pouvoir économique, ni une superstructure bureaucratique, mais que grâce aux mécanismes d’une démocratie réelle, il se convertisse en une enceinte de coordination de gens pour se donner des politiques communes, alors nous pouvons parler des principaux axes d’un système d'économie mixte et ses différences avec l’économie de marché ou étatique.

source: Entonces, cada paso puede convertirse en un fin en sí mismo, donde el reflejo para moverse responderá al estímulo de cada objetivo inmediato, pero la fuente de energía para no desistir ante los fracasos, estará en esa utopía individual y conjunta a la vez.
fr_fr: Alors, chaque pas peut se transformer comme une fin en soi, comme un réflexe face à la stimulation d’un objectif immédiat, mais la source d'énergie pour ne pas renoncer devant les échecs, sera dans cette utopie à la fois individuelle et commune.

source: Entonces, como correlato del reclamo por cada conflicto, estará también el reclamo por los instrumentos de democracia real, para que en conflictos posteriores, por ejemplo, resulte suficiente con una determinada cantidad de firmas para resolver el tema en el sentido que la gente quiera, y no haya que empezar desde cero cada vez.
fr_fr: Ainsi, comme corrélat du message de chaque conflit, il y aura aussi la demande pour les instruments de démocratie réelle, pour que dans les conflits postérieurs, par exemple, il s’avère suffisant d’arriver avec une quantité déterminée de signatures pour résoudre la question dans le sens que les gens veulent et qu’il ne faille pas recommencer à zéro à chaque fois.

source: Entonces, en una organización el conjunto elige un equipo en quién delegar, y lo hará por confianza, por capacidades, o por el atributo que fuese.
fr_fr: Ainsi, dans une organisation, l'ensemble désigne une équipe à qui déléguer et il le fera par confiance, en fonction des aptitudes ou des caractéristiques existantes.

source: Entonces, está cosificando a otros, y los está deshumanizando, como si fueran meras prótesis de su voluntad, y a la vez se está deshumanizando a sí mismo, al autoafirmarse en su naturaleza darviniana, y no su intencionalidad humana.
fr_fr: les chosifie et les déshumanise comme s’ils étaient de simples prothèses de sa volonté, celui-ci se déshumanise lui-même en s’affirmant dans sa nature darwinienne et non dans son intentionnalité humaine.

source: Entonces, la pregunta que más importa no es si el mundo alguna vez estará unificado, lo que debemos preguntarnos es qué signo tendrá y quien lo gobernará.
fr_fr: Ainsi la question la plus importante n'est pas si le monde sera un jour unifié : ce que nous devrions nous demander est quel signe il aura et qui le gouvernera.

source: Entonces, las necesidades financieras que no se puedan resolver en moneda propia, se podrán cubrir en una parte a través de nuevos bancos solidarios internacionales, y solamente una fracción tendrá que seguir por un tiempo resolviéndose apelando al poco confiable actual sistema financiero internacional.
fr_fr: Alors, les nécessités financières qui ne peuvent pas être résolues dans leur propre monnaie, pourront être en partie recouvertes par l'intermédiaire de nouvelles banques internationales solidaires et seulement une fraction des besoins continuera pendant un temps à être résolues en faisant appel au peu fiable système financier international actuel.

source: Entonces, lo que hay que hacer en este sentido es presionar a los gobiernos a que se definan sobre este tema, y esclarecer a las poblaciones de que no sigan votando a los gobernantes que no trabajen activamente por el desarme nuclear.
fr_fr: Alors ce qu’il faut faire en ce sens c'est de faire pression sur les gouvernements afin qu’ils se définissent sur ce sujet et éclairer les populations de sorte qu’elles ne continuent pas d’élire des gouvernements qui ne travailleraient pas activement pour le désarmement nucléaire.

source: Entonces, los pasos a dar para ir avanzando hacia la democracia real deben apoyarse en la motivación de la gente por la resolución de los conflictos.
fr_fr: Ainsi les pas à réaliser pour avancer vers la démocratie réelle doivent s'appuyer sur la motivation des gens pour la résolution des conflits.

source: Entonces, no estamos reclamando solamente solidaridad con los pueblos más desfavorecidos, estamos también reclamando justicia, cuando hablamos de que es responsabilidad de todos trabajar por el desarrollo de los países más pobres, y es responsabilidad de todos ocuparnos de que quienes necesitan emigrar, sean recibidos como hermanos en cualquier lugar de la tierra.
fr_fr: Ainsi nous ne demandons pas seulement la solidarité avec les peuples les plus défavorisés, nous réclamons aussi la justice quand nous disons que c’est la responsabilité de tous de travailler pour le développement des pays les plus pauvres et c’est la responsabilité de tous de s’assurer que ceux qui ont le besoin d’émigrer soient reçus comme des frères sur toute la planète.

source: Entonces, por una parte se deberían tener propuestas claras, fáciles de transmitir y difundir, para poder movilizarse en torno a ellas, ya sea ante los gobiernos o embajadas de países miembros del Consejo de Seguridad, o miembros del Consejo Económico y Social, o sencillamente ante representantes de cualquier país miembro de la ONU, instalando un proceso de concientización general.
fr_fr: Alors, d’un côté on devrait avoir des propositions claires, faciles à transmettre et diffuser pour pouvoir se mobiliser autour d’elles, que ce soit devant les gouvernements ou les ambassades des pays membres du Conseil de Sécurité ou du Conseil économique et social ou simplement devant des représentants de n’importe quel pays membre de l’ONU, pour instaurer un processus de sensibilisation général.

source: Entonces, quienes ya hoy sientan la necesidad de empezar a rebelarse ante la falta de sentido y ante la violencia social, debieran antes que nada mantener viva la llama interna de esa rebeldía, porque así otros la percibirán y encenderán la suya.
fr_fr: C'est pourquoi, ceux qui aujourd'hui sentent la nécessité de commencer à se rebeller face à la perte de sens et face à la violence sociale, devraient avant tout maintenir vivant le feu interne de cette rébellion, parce que c’est ainsi que d'autres le percevront et qu’ils allumeront le leur.

source: Entonces, recapitulando, podemos encontrarnos con conflictos sectoriales en los que ya existe un factor de cohesión entre los afectados, y por lo general una organización preexistente emergente de ese colectivo.
fr_fr: Donc, en résumé, nous pouvons nous retrouver avec des conflits sectoriels dans lesquels il existe déjà un facteur de cohésion entre les victimes, et en général une organisation pré-existante issue de ce collectif(

source: Entonces, si aspiramos a iniciar el largo camino hacia una Nación Humana Universal, uno de los escollos que primero tenemos que sortear, es el del comportamiento contradictorio al que nos induce la manipulación mediática.
fr_fr: Donc, si nous aspirons à initier le long chemin vers une Nation humaine universelle, l'un des premiers obstacles à franchir est celui du comportement contradictoire dans lequel nous pousse la manipulation médiatique.

source: Entonces, si de transformar el mundo se trata, para que los seres humanos se pongan en marcha hacia ese objetivo, se debiera redefinir de qué estamos hablando, cuando hablamos de avanzar.
fr_fr: Donc, s'il s'agit de transformer le monde , pour que les êtres humains se mettent en marche vers ce but, il faudra définir de quoi nous sommes en train de parler quand nous parlons d'avancer.

source: Entra todos los días, menos los domingos, a las 6 de la mañana y, abandona el trabajo a las 9 de la noche aproximadamente.
fr_fr: Il vient tous les jours de la semaine à 6 heures du matin et s'arrête environ à 9 heures du soir.

source: Entre 1950 y el 2000 se había quintuplicado el consumo de energía, el PBI se había multiplicado por 7 y la población se duplicó.
fr_fr: Entre 1950 et 2000, la consommation d’énergie a été quintuplée, le PIB a été multiplié par 7 et la population a doublé.

source: Entre 1991 y 1993, Mario Rodríguez Cobos, más conocido como Silo, publicó 10 cartas, que se incluyen en sus Obras Completas bajo el título de “Cartas a mis amigos”, referidas a la crisis social y personal en el momento actual.
fr_fr: Entre 1991 et 1993, Mario Rodríguez Cobos plus connu comme Silo, publia 10 lettres, que l’ont trouve dans ses Œuvres Complètes sous le titre « Lettres à mes amis ». Elles traitent de la crise sociale et personnelle dans le moment actuel.

source: Entre 1999 y el 2000, se desarrolló allí la encuesta más amplia sobre democracia directa de la historia.
fr_fr: Entre 1999 et 2000, eut lieu, aux USA, le sondage le plus vaste qui n’ait jamais été entrepris.

source: Entre esas imágenes que quisiéramos dejar en el pasado, están los millones de personas que son asesinadas, o mutiladas, o desarraigadas por culpa de las guerras.
fr_fr: Parmi ces images que nous voudrions laisser dans le passé, il y a ces millions de personnes qui sont assassinées ou mutilées ou déracinées à cause des guerres.

source: Era una visión mucho más restringida, acotada, y desde luego que no exenta de manipulación.
fr_fr: C'était une vision beaucoup plus restreinte, plus circonscrite et bien sûr non exempte de manipulation.

source: Ernesto Laclau, en su libro “La Razón Populista”, analiza los desafíos que tiene una sociedad, en la que las demandas e intereses pueden ser muy diversos, para lograr constituirse como “pueblo” en torno a un liderazgo al que denomina populista, reivindicando tal fenómeno frente a los detractores que lo asocian solamente con los gobiernos totalitarios.
fr_fr: Ernesto Laclau, dans son livre « La Raison Populiste », analyse les défis qu’à une société, dans laquelle les demandes et les intérêts peuvent être très divers, pour arriver à se constituer comme « peuple » autour d'un dirigeant qu’il dénomme populiste, en revendiquant tel phénomène face à des détracteurs qui l'associent seulement aux gouvernements totalitaires.

source: Erradicar la violencia en todas sus manifestaciones.
fr_fr: Éradiquer la violence sous toutes ses formes.

source: Erróneo sería pretender imponer un camino, porque precisamente el sentido del ser humano es la evolución misma, y lleva consigo el signo de la libertad y del infinito.
fr_fr: Ce serait une erreur que de prétendre imposer un chemin parce que le sens de l'être humain c'est précisément l'évolution ; il porte en lui le signe de la liberté et de l'infini.

source: Es cada vez más evidente que esta nueva sensibilidad que va naciendo en la gente, y que en el ámbito de la economía se manifiesta en esa necesidad de progreso para todos, sólo podrá canalizarse en una profunda transformación social, en la medida que la organización del estado y la economía se monte sobre nuevos paradigmas, acordes con esa nueva sensibilidad.
fr_fr: Il est chaque fois plus évident que cette nouvelle sensibilité qui est en train de naître chez les gens, et qui dans l’enceinte de l’économie se manifeste par cette nécessité de progrès pour tous, pourra seulement se canaliser dans une profonde transformation sociale, dans la mesure où l’organisation de l’état et de l’économie s’installe sur de nouveaux paradigmes en accord avec cette nouvelle sensibilité.

source: Es cierto que contamos con formulaciones imperfectas de los derechos humanos, pero es por ahora lo único que tenemos en nuestras manos para defender y perfeccionar.
fr_fr: Il est vrai que les formulations des droits de l’homme sont imparfaites mais c’est, pour le moment, l’unique chose que nous ayons entre nos mains à défendre et à perfectionner.

source: Es claro que aquello de “ponerse en el lugar del otro”, no es posible de manera literal, ya que no puedo registrar lo que el otro está registrando; pero sí puedo captarlo a través de indicadores, a veces notorios, a veces sutiles, en tanto y en cuanto esté atento al otro, y no enfrascado en mis compulsiones, para lo cual a la vez debo estar atento a mi interior.
fr_fr: Cette idée de “se mettre à la place de l’autre” n’est pas possible littéralement : je ne peux en effet, “registrer” ce que l’autre “registre”. Je peux toutefois le capter à travers des indicateurs parfois évidents, (ou parfois plus subtils), dans la mesure où je suis attentif à l’autre et non pas lorsque je suis absorbé par mes compulsions, même si je dois également faire attention à mon intérieur.

source: Es común escuchar hablar en los medios de prensa acerca de los problemas que existen cuando no se respeta la división de poderes, cuando el Poder Ejecutivo invade o presiona al Poder Judicial, o cuando el Poder Judicial adopta bandos partidarios, o cuando los legisladores se alinean ciegamente con el Poder Ejecutivo.
fr_fr: Il est courant d'entendre parler dans les médias des problèmes qui existent quand la séparation des pouvoirs n'est pas respectée, quand le pouvoir exécutif envahit ou met la pression sur le pouvoir judiciaire ou quand le pouvoir judiciaire approuve des coalitions partisanes ou quand les législateurs s'alignent aveuglément avec le pouvoir exécutif.
